{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": true
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "[": 37,
      "\\": 38,
      "]": 39,
      "^": 40,
      "_": 41,
      "`": 42,
      "a": 43,
      "b": 44,
      "c": 45,
      "d": 46,
      "e": 47,
      "f": 48,
      "g": 49,
      "h": 50,
      "i": 51,
      "j": 52,
      "k": 53,
      "l": 54,
      "m": 55,
      "n": 56,
      "o": 57,
      "p": 58,
      "q": 59,
      "r": 60,
      "s": 61,
      "t": 62,
      "u": 63,
      "v": 64,
      "w": 65,
      "x": 66,
      "y": 67,
      "z": 68,
      "{": 69,
      "|": 70,
      "}": 71,
      "~": 72,
      "¡": 73,
      "¢": 74,
      "£": 75,
      "¤": 76,
      "¥": 77,
      "¦": 78,
      "§": 79,
      "¨": 80,
      "©": 81,
      "ª": 82,
      "«": 83,
      "¬": 84,
      "®": 85,
      "¯": 86,
      "°": 87,
      "±": 88,
      "²": 89,
      "³": 90,
      "´": 91,
      "µ": 92,
      "¶": 93,
      "·": 94,
      "¸": 95,
      "¹": 96,
      "º": 97,
      "»": 98,
      "¼": 99,
      "½": 100,
      "¾": 101,
      "¿": 102,
      "×": 103,
      "ß": 104,
      "æ": 105,
      "ð": 106,
      "÷": 107,
      "ø": 108,
      "þ": 109,
      "đ": 110,
      "ħ": 111,
      "ı": 112,
      "ĳ": 113,
      "ĸ": 114,
      "ŀ": 115,
      "ł": 116,
      "ŉ": 117,
      "ŋ": 118,
      "œ": 119,
      "ŧ": 120,
      "ſ": 121,
      "ƀ": 122,
      "ƃ": 123,
      "ƅ": 124,
      "ƈ": 125,
      "ƌ": 126,
      "ƍ": 127,
      "ƒ": 128,
      "ƕ": 129,
      "ƙ": 130,
      "ƚ": 131,
      "ƛ": 132,
      "ƞ": 133,
      "ƣ": 134,
      "ƥ": 135,
      "ƨ": 136,
      "ƪ": 137,
      "ƫ": 138,
      "ƭ": 139,
      "ƴ": 140,
      "ƶ": 141,
      "ƹ": 142,
      "ƺ": 143,
      "ƻ": 144,
      "ƽ": 145,
      "ƾ": 146,
      "ƿ": 147,
      "ǀ": 148,
      "ǁ": 149,
      "ǂ": 150,
      "ǃ": 151,
      "ǆ": 152,
      "ǉ": 153,
      "ǌ": 154,
      "ǝ": 155,
      "ǥ": 156,
      "ǳ": 157,
      "ȝ": 158,
      "ȡ": 159,
      "ȣ": 160,
      "ȥ": 161,
      "ȴ": 162,
      "ȵ": 163,
      "ȶ": 164,
      "ȷ": 165,
      "ȸ": 166,
      "ȹ": 167,
      "ȼ": 168,
      "ȿ": 169,
      "ɀ": 170,
      "ɂ": 171,
      "ɇ": 172,
      "ɉ": 173,
      "ɋ": 174,
      "ɍ": 175,
      "ɏ": 176,
      "ɐ": 177,
      "ɑ": 178,
      "ɒ": 179,
      "ɓ": 180,
      "ɔ": 181,
      "ɕ": 182,
      "ɖ": 183,
      "ɗ": 184,
      "ɘ": 185,
      "ə": 186,
      "ɚ": 187,
      "ɛ": 188,
      "ɜ": 189,
      "ɝ": 190,
      "ɞ": 191,
      "ɟ": 192,
      "ɠ": 193,
      "ɡ": 194,
      "ɢ": 195,
      "ɣ": 196,
      "ɤ": 197,
      "ɥ": 198,
      "ɦ": 199,
      "ɧ": 200,
      "ɨ": 201,
      "ɩ": 202,
      "ɪ": 203,
      "ɫ": 204,
      "ɬ": 205,
      "ɭ": 206,
      "ɮ": 207,
      "ɯ": 208,
      "ɰ": 209,
      "ɱ": 210,
      "ɲ": 211,
      "ɳ": 212,
      "ɴ": 213,
      "ɵ": 214,
      "ɶ": 215,
      "ɷ": 216,
      "ɸ": 217,
      "ɹ": 218,
      "ɺ": 219,
      "ɻ": 220,
      "ɼ": 221,
      "ɽ": 222,
      "ɾ": 223,
      "ɿ": 224,
      "ʀ": 225,
      "ʁ": 226,
      "ʂ": 227,
      "ʃ": 228,
      "ʄ": 229,
      "ʅ": 230,
      "ʆ": 231,
      "ʇ": 232,
      "ʈ": 233,
      "ʉ": 234,
      "ʊ": 235,
      "ʋ": 236,
      "ʌ": 237,
      "ʍ": 238,
      "ʎ": 239,
      "ʏ": 240,
      "ʐ": 241,
      "ʑ": 242,
      "ʒ": 243,
      "ʓ": 244,
      "ʔ": 245,
      "ʕ": 246,
      "ʖ": 247,
      "ʗ": 248,
      "ʘ": 249,
      "ʙ": 250,
      "ʚ": 251,
      "ʛ": 252,
      "ʜ": 253,
      "ʝ": 254,
      "ʞ": 255,
      "ʟ": 256,
      "ʠ": 257,
      "ʡ": 258,
      "ʢ": 259,
      "ʣ": 260,
      "ʤ": 261,
      "ʥ": 262,
      "ʦ": 263,
      "ʧ": 264,
      "ʨ": 265,
      "ʩ": 266,
      "ʪ": 267,
      "ʫ": 268,
      "ʮ": 269,
      "ʯ": 270,
      "ʰ": 271,
      "ʱ": 272,
      "ʲ": 273,
      "ʳ": 274,
      "ʴ": 275,
      "ʵ": 276,
      "ʶ": 277,
      "ʷ": 278,
      "ʸ": 279,
      "ʹ": 280,
      "ʺ": 281,
      "ʻ": 282,
      "ʼ": 283,
      "ʽ": 284,
      "ʾ": 285,
      "ʿ": 286,
      "ˀ": 287,
      "ˁ": 288,
      "˂": 289,
      "˃": 290,
      "˄": 291,
      "˅": 292,
      "ˆ": 293,
      "ˇ": 294,
      "ˈ": 295,
      "ˉ": 296,
      "ˊ": 297,
      "ˋ": 298,
      "ˌ": 299,
      "ˍ": 300,
      "ˎ": 301,
      "ˏ": 302,
      "ː": 303,
      "ˑ": 304,
      "˒": 305,
      "˓": 306,
      "˔": 307,
      "˕": 308,
      "˖": 309,
      "˗": 310,
      "˘": 311,
      "˙": 312,
      "˚": 313,
      "˛": 314,
      "˜": 315,
      "˝": 316,
      "˞": 317,
      "˟": 318,
      "ˠ": 319,
      "ˡ": 320,
      "ˢ": 321,
      "ˣ": 322,
      "ˤ": 323,
      "˥": 324,
      "˦": 325,
      "˧": 326,
      "˨": 327,
      "˩": 328,
      "˫": 329,
      "ˬ": 330,
      "˭": 331,
      "ˮ": 332,
      "˯": 333,
      "˰": 334,
      "˱": 335,
      "˲": 336,
      "˳": 337,
      "˴": 338,
      "˵": 339,
      "˶": 340,
      "˷": 341,
      "˸": 342,
      "˹": 343,
      "˺": 344,
      "˻": 345,
      "˼": 346,
      "˽": 347,
      "˾": 348,
      "˿": 349,
      "ͱ": 350,
      "ͳ": 351,
      "͵": 352,
      "ͷ": 353,
      "ͺ": 354,
      "ͻ": 355,
      "ͼ": 356,
      "ͽ": 357,
      "΄": 358,
      "α": 359,
      "β": 360,
      "γ": 361,
      "δ": 362,
      "ε": 363,
      "ζ": 364,
      "η": 365,
      "θ": 366,
      "ι": 367,
      "κ": 368,
      "λ": 369,
      "μ": 370,
      "ν": 371,
      "ξ": 372,
      "ο": 373,
      "π": 374,
      "ρ": 375,
      "ς": 376,
      "σ": 377,
      "τ": 378,
      "υ": 379,
      "φ": 380,
      "χ": 381,
      "ψ": 382,
      "ω": 383,
      "ϐ": 384,
      "ϑ": 385,
      "ϒ": 386,
      "ϕ": 387,
      "ϖ": 388,
      "ϗ": 389,
      "ϙ": 390,
      "ϛ": 391,
      "ϝ": 392,
      "ϟ": 393,
      "ϡ": 394,
      "ϣ": 395,
      "ϥ": 396,
      "ϧ": 397,
      "ϩ": 398,
      "ϫ": 399,
      "ϭ": 400,
      "ϯ": 401,
      "ϰ": 402,
      "ϱ": 403,
      "ϲ": 404,
      "ϳ": 405,
      "ϵ": 406,
      "϶": 407,
      "ϸ": 408,
      "ϻ": 409,
      "ϼ": 410,
      "а": 411,
      "б": 412,
      "в": 413,
      "г": 414,
      "д": 415,
      "е": 416,
      "ж": 417,
      "з": 418,
      "и": 419,
      "к": 420,
      "л": 421,
      "м": 422,
      "н": 423,
      "о": 424,
      "п": 425,
      "р": 426,
      "с": 427,
      "т": 428,
      "у": 429,
      "ф": 430,
      "х": 431,
      "ц": 432,
      "ч": 433,
      "ш": 434,
      "щ": 435,
      "ъ": 436,
      "ы": 437,
      "ь": 438,
      "э": 439,
      "ю": 440,
      "я": 441,
      "ђ": 442,
      "є": 443,
      "ѕ": 444,
      "і": 445,
      "ј": 446,
      "љ": 447,
      "њ": 448,
      "ћ": 449,
      "џ": 450,
      "ѡ": 451,
      "ѣ": 452,
      "ѥ": 453,
      "ѧ": 454,
      "ѩ": 455,
      "ѫ": 456,
      "ѭ": 457,
      "ѯ": 458,
      "ѱ": 459,
      "ѳ": 460,
      "ѵ": 461,
      "ѹ": 462,
      "ѻ": 463,
      "ѽ": 464,
      "ѿ": 465,
      "ҁ": 466,
      "҂": 467,
      "҈": 468,
      "҉": 469,
      "ҋ": 470,
      "ҍ": 471,
      "ҏ": 472,
      "ґ": 473,
      "ғ": 474,
      "ҕ": 475,
      "җ": 476,
      "ҙ": 477,
      "қ": 478,
      "ҝ": 479,
      "ҟ": 480,
      "ҡ": 481,
      "ң": 482,
      "ҥ": 483,
      "ҧ": 484,
      "ҩ": 485,
      "ҫ": 486,
      "ҭ": 487,
      "ү": 488,
      "ұ": 489,
      "ҳ": 490,
      "ҵ": 491,
      "ҷ": 492,
      "ҹ": 493,
      "һ": 494,
      "ҽ": 495,
      "ҿ": 496,
      "ӄ": 497,
      "ӆ": 498,
      "ӈ": 499,
      "ӊ": 500,
      "ӌ": 501,
      "ӎ": 502,
      "ӏ": 503,
      "ӕ": 504,
      "ә": 505,
      "ӡ": 506,
      "ө": 507,
      "ӷ": 508,
      "ӻ": 509,
      "ӽ": 510,
      "ӿ": 511,
      "ԁ": 512,
      "ԃ": 513,
      "ԅ": 514,
      "ԇ": 515,
      "ԉ": 516,
      "ԋ": 517,
      "ԍ": 518,
      "ԏ": 519,
      "ԑ": 520,
      "ԓ": 521,
      "ԕ": 522,
      "ԗ": 523,
      "ԙ": 524,
      "ԛ": 525,
      "ԝ": 526,
      "ԟ": 527,
      "ԡ": 528,
      "ԣ": 529,
      "ԥ": 530,
      "ԧ": 531,
      "ԩ": 532,
      "ԫ": 533,
      "ԭ": 534,
      "ԯ": 535,
      "ՙ": 536,
      "՚": 537,
      "՛": 538,
      "՜": 539,
      "՝": 540,
      "՞": 541,
      "՟": 542,
      "ա": 543,
      "բ": 544,
      "գ": 545,
      "դ": 546,
      "ե": 547,
      "զ": 548,
      "է": 549,
      "ը": 550,
      "թ": 551,
      "ժ": 552,
      "ի": 553,
      "լ": 554,
      "խ": 555,
      "ծ": 556,
      "կ": 557,
      "հ": 558,
      "ձ": 559,
      "ղ": 560,
      "ճ": 561,
      "մ": 562,
      "յ": 563,
      "ն": 564,
      "շ": 565,
      "ո": 566,
      "չ": 567,
      "պ": 568,
      "ջ": 569,
      "ռ": 570,
      "ս": 571,
      "վ": 572,
      "տ": 573,
      "ր": 574,
      "ց": 575,
      "ւ": 576,
      "փ": 577,
      "ք": 578,
      "օ": 579,
      "ֆ": 580,
      "և": 581,
      "։": 582,
      "֊": 583,
      "֍": 584,
      "֎": 585,
      "֏": 586,
      "־": 587,
      "׀": 588,
      "׃": 589,
      "׆": 590,
      "א": 591,
      "ב": 592,
      "ג": 593,
      "ד": 594,
      "ה": 595,
      "ו": 596,
      "ז": 597,
      "ח": 598,
      "ט": 599,
      "י": 600,
      "ך": 601,
      "כ": 602,
      "ל": 603,
      "ם": 604,
      "מ": 605,
      "ן": 606,
      "נ": 607,
      "ס": 608,
      "ע": 609,
      "ף": 610,
      "פ": 611,
      "ץ": 612,
      "צ": 613,
      "ק": 614,
      "ר": 615,
      "ש": 616,
      "ת": 617,
      "װ": 618,
      "ױ": 619,
      "ײ": 620,
      "׳": 621,
      "״": 622,
      "؉": 623,
      "؊": 624,
      "؋": 625,
      "،": 626,
      "؛": 627,
      "؞": 628,
      "؟": 629,
      "ؠ": 630,
      "ء": 631,
      "ا": 632,
      "ب": 633,
      "ة": 634,
      "ت": 635,
      "ث": 636,
      "ج": 637,
      "ح": 638,
      "خ": 639,
      "د": 640,
      "ذ": 641,
      "ر": 642,
      "ز": 643,
      "س": 644,
      "ش": 645,
      "ص": 646,
      "ض": 647,
      "ط": 648,
      "ظ": 649,
      "ع": 650,
      "غ": 651,
      "ػ": 652,
      "ؿ": 653,
      "ـ": 654,
      "ف": 655,
      "ق": 656,
      "ك": 657,
      "ل": 658,
      "م": 659,
      "ن": 660,
      "ه": 661,
      "و": 662,
      "ى": 663,
      "ي": 664,
      "٠": 665,
      "١": 666,
      "٢": 667,
      "٣": 668,
      "٤": 669,
      "٥": 670,
      "٦": 671,
      "٧": 672,
      "٨": 673,
      "٩": 674,
      "٪": 675,
      "٫": 676,
      "٬": 677,
      "٭": 678,
      "ٮ": 679,
      "ٯ": 680,
      "ٱ": 681,
      "ٲ": 682,
      "ٳ": 683,
      "ٵ": 684,
      "ٶ": 685,
      "ٷ": 686,
      "ٸ": 687,
      "ٹ": 688,
      "ٺ": 689,
      "ٻ": 690,
      "ټ": 691,
      "ٽ": 692,
      "پ": 693,
      "ٿ": 694,
      "ڀ": 695,
      "ځ": 696,
      "ڃ": 697,
      "ڄ": 698,
      "څ": 699,
      "چ": 700,
      "ڇ": 701,
      "ڈ": 702,
      "ډ": 703,
      "ڊ": 704,
      "ڌ": 705,
      "ڍ": 706,
      "ڏ": 707,
      "ڑ": 708,
      "ڒ": 709,
      "ړ": 710,
      "ڔ": 711,
      "ڕ": 712,
      "ږ": 713,
      "ڗ": 714,
      "ژ": 715,
      "ڙ": 716,
      "ښ": 717,
      "ڛ": 718,
      "ڜ": 719,
      "ڞ": 720,
      "ڠ": 721,
      "ڡ": 722,
      "ڢ": 723,
      "ڤ": 724,
      "ڥ": 725,
      "ڦ": 726,
      "ڧ": 727,
      "ڨ": 728,
      "ک": 729,
      "ڪ": 730,
      "ګ": 731,
      "ڬ": 732,
      "ڭ": 733,
      "ڮ": 734,
      "گ": 735,
      "ڱ": 736,
      "ڳ": 737,
      "ڴ": 738,
      "ڵ": 739,
      "ڸ": 740,
      "ڹ": 741,
      "ں": 742,
      "ڻ": 743,
      "ڼ": 744,
      "ڽ": 745,
      "ھ": 746,
      "ڿ": 747,
      "ہ": 748,
      "ۃ": 749,
      "ۄ": 750,
      "ۅ": 751,
      "ۆ": 752,
      "ۇ": 753,
      "ۈ": 754,
      "ۉ": 755,
      "ۊ": 756,
      "ۋ": 757,
      "ی": 758,
      "ۍ": 759,
      "ێ": 760,
      "ۏ": 761,
      "ې": 762,
      "ے": 763,
      "۔": 764,
      "ە": 765,
      "۞": 766,
      "ۥ": 767,
      "ۦ": 768,
      "۩": 769,
      "۰": 770,
      "۱": 771,
      "۲": 772,
      "۳": 773,
      "۴": 774,
      "۵": 775,
      "۶": 776,
      "۷": 777,
      "۸": 778,
      "۹": 779,
      "ۺ": 780,
      "ۻ": 781,
      "ۼ": 782,
      "۽": 783,
      "۾": 784,
      "ۿ": 785,
      "܀": 786,
      "܁": 787,
      "܂": 788,
      "܃": 789,
      "ܐ": 790,
      "ܒ": 791,
      "ܓ": 792,
      "ܕ": 793,
      "ܖ": 794,
      "ܗ": 795,
      "ܘ": 796,
      "ܙ": 797,
      "ܚ": 798,
      "ܛ": 799,
      "ܜ": 800,
      "ܝ": 801,
      "ܟ": 802,
      "ܠ": 803,
      "ܡ": 804,
      "ܢ": 805,
      "ܣ": 806,
      "ܤ": 807,
      "ܥ": 808,
      "ܦ": 809,
      "ܨ": 810,
      "ܩ": 811,
      "ܪ": 812,
      "ܫ": 813,
      "ܬ": 814,
      "ݍ": 815,
      "ݎ": 816,
      "ݏ": 817,
      "ݐ": 818,
      "ݑ": 819,
      "ݒ": 820,
      "ݓ": 821,
      "ݔ": 822,
      "ݘ": 823,
      "ݙ": 824,
      "ݚ": 825,
      "ݛ": 826,
      "ݜ": 827,
      "ݢ": 828,
      "ݣ": 829,
      "ݥ": 830,
      "ݨ": 831,
      "ݩ": 832,
      "ݪ": 833,
      "ݫ": 834,
      "ݭ": 835,
      "ݰ": 836,
      "ݴ": 837,
      "ݸ": 838,
      "ހ": 839,
      "ށ": 840,
      "ނ": 841,
      "ރ": 842,
      "ބ": 843,
      "ޅ": 844,
      "ކ": 845,
      "އ": 846,
      "ވ": 847,
      "މ": 848,
      "ފ": 849,
      "ދ": 850,
      "ތ": 851,
      "ލ": 852,
      "ގ": 853,
      "ޏ": 854,
      "ސ": 855,
      "ޑ": 856,
      "ޒ": 857,
      "ޓ": 858,
      "ޔ": 859,
      "ޕ": 860,
      "ޖ": 861,
      "ޗ": 862,
      "ޙ": 863,
      "ޚ": 864,
      "ޝ": 865,
      "ޞ": 866,
      "ޠ": 867,
      "ޢ": 868,
      "ޤ": 869,
      "ޱ": 870,
      "߁": 871,
      "߂": 872,
      "߃": 873,
      "߈": 874,
      "ߊ": 875,
      "ߋ": 876,
      "ߌ": 877,
      "ߍ": 878,
      "ߎ": 879,
      "ߏ": 880,
      "ߐ": 881,
      "ߒ": 882,
      "ߓ": 883,
      "ߔ": 884,
      "ߕ": 885,
      "ߖ": 886,
      "ߗ": 887,
      "ߘ": 888,
      "ߙ": 889,
      "ߚ": 890,
      "ߛ": 891,
      "ߜ": 892,
      "ߝ": 893,
      "ߞ": 894,
      "ߟ": 895,
      "ߠ": 896,
      "ߡ": 897,
      "ߢ": 898,
      "ߣ": 899,
      "ߤ": 900,
      "ߥ": 901,
      "ߦ": 902,
      "߸": 903,
      "ߺ": 904,
      "߾": 905,
      "߿": 906,
      "ࠀ": 907,
      "ࠁ": 908,
      "ࠂ": 909,
      "ࠃ": 910,
      "ࠄ": 911,
      "ࠅ": 912,
      "ࠆ": 913,
      "ࠉ": 914,
      "ࠊ": 915,
      "ࠋ": 916,
      "ࠌ": 917,
      "ࠍ": 918,
      "ࠓ": 919,
      "ࠔ": 920,
      "ࡀ": 921,
      "ࡁ": 922,
      "ࡂ": 923,
      "ࡃ": 924,
      "ࡄ": 925,
      "ࡅ": 926,
      "ࡉ": 927,
      "ࡍ": 928,
      "ࡏ": 929,
      "ࡓ": 930,
      "ࡔ": 931,
      "ࡕ": 932,
      "ࡖ": 933,
      "ࣇ": 934,
      "࣢": 935,
      "ः": 936,
      "अ": 937,
      "आ": 938,
      "इ": 939,
      "ई": 940,
      "उ": 941,
      "ऊ": 942,
      "ऋ": 943,
      "ऌ": 944,
      "ऍ": 945,
      "ऎ": 946,
      "ए": 947,
      "ऐ": 948,
      "ऑ": 949,
      "ऒ": 950,
      "ओ": 951,
      "औ": 952,
      "क": 953,
      "ख": 954,
      "ग": 955,
      "घ": 956,
      "ङ": 957,
      "च": 958,
      "छ": 959,
      "ज": 960,
      "झ": 961,
      "ञ": 962,
      "ट": 963,
      "ठ": 964,
      "ड": 965,
      "ढ": 966,
      "ण": 967,
      "त": 968,
      "थ": 969,
      "द": 970,
      "ध": 971,
      "न": 972,
      "प": 973,
      "फ": 974,
      "ब": 975,
      "भ": 976,
      "म": 977,
      "य": 978,
      "र": 979,
      "ल": 980,
      "ळ": 981,
      "व": 982,
      "श": 983,
      "ष": 984,
      "स": 985,
      "ह": 986,
      "ऽ": 987,
      "ा": 988,
      "ि": 989,
      "ी": 990,
      "ॉ": 991,
      "ॊ": 992,
      "ो": 993,
      "ौ": 994,
      "ॏ": 995,
      "ॐ": 996,
      "ॠ": 997,
      "ॡ": 998,
      "।": 999,
      "॥": 1000,
      "०": 1001,
      "१": 1002,
      "२": 1003,
      "३": 1004,
      "४": 1005,
      "५": 1006,
      "६": 1007,
      "७": 1008,
      "८": 1009,
      "९": 1010,
      "॰": 1011,
      "ॱ": 1012,
      "ॲ": 1013,
      "ॳ": 1014,
      "ॴ": 1015,
      "ॵ": 1016,
      "ॹ": 1017,
      "ॻ": 1018,
      "ॼ": 1019,
      "ॾ": 1020,
      "ॿ": 1021,
      "ং": 1022,
      "ঃ": 1023,
      "অ": 1024,
      "আ": 1025,
      "ই": 1026,
      "ঈ": 1027,
      "উ": 1028,
      "ঊ": 1029,
      "ঋ": 1030,
      "ঌ": 1031,
      "এ": 1032,
      "ঐ": 1033,
      "ও": 1034,
      "ঔ": 1035,
      "ক": 1036,
      "খ": 1037,
      "গ": 1038,
      "ঘ": 1039,
      "ঙ": 1040,
      "চ": 1041,
      "ছ": 1042,
      "জ": 1043,
      "ঝ": 1044,
      "ঞ": 1045,
      "ট": 1046,
      "ঠ": 1047,
      "ড": 1048,
      "ঢ": 1049,
      "ণ": 1050,
      "ত": 1051,
      "থ": 1052,
      "দ": 1053,
      "ধ": 1054,
      "ন": 1055,
      "প": 1056,
      "ফ": 1057,
      "ব": 1058,
      "ভ": 1059,
      "ম": 1060,
      "য": 1061,
      "র": 1062,
      "ল": 1063,
      "শ": 1064,
      "ষ": 1065,
      "স": 1066,
      "হ": 1067,
      "া": 1068,
      "ি": 1069,
      "ী": 1070,
      "ে": 1071,
      "ৈ": 1072,
      "ৎ": 1073,
      "ৗ": 1074,
      "ৠ": 1075,
      "ৡ": 1076,
      "০": 1077,
      "১": 1078,
      "২": 1079,
      "৩": 1080,
      "৪": 1081,
      "৫": 1082,
      "৬": 1083,
      "৭": 1084,
      "৮": 1085,
      "৯": 1086,
      "ৰ": 1087,
      "ৱ": 1088,
      "৳": 1089,
      "৷": 1090,
      "৹": 1091,
      "ਃ": 1092,
      "ਅ": 1093,
      "ਆ": 1094,
      "ਇ": 1095,
      "ਈ": 1096,
      "ਉ": 1097,
      "ਊ": 1098,
      "ਏ": 1099,
      "ਐ": 1100,
      "ਓ": 1101,
      "ਔ": 1102,
      "ਕ": 1103,
      "ਖ": 1104,
      "ਗ": 1105,
      "ਘ": 1106,
      "ਙ": 1107,
      "ਚ": 1108,
      "ਛ": 1109,
      "ਜ": 1110,
      "ਝ": 1111,
      "ਞ": 1112,
      "ਟ": 1113,
      "ਠ": 1114,
      "ਡ": 1115,
      "ਢ": 1116,
      "ਣ": 1117,
      "ਤ": 1118,
      "ਥ": 1119,
      "ਦ": 1120,
      "ਧ": 1121,
      "ਨ": 1122,
      "ਪ": 1123,
      "ਫ": 1124,
      "ਬ": 1125,
      "ਭ": 1126,
      "ਮ": 1127,
      "ਯ": 1128,
      "ਰ": 1129,
      "ਲ": 1130,
      "ਵ": 1131,
      "ਸ": 1132,
      "ਹ": 1133,
      "ਾ": 1134,
      "ਿ": 1135,
      "ੀ": 1136,
      "ੜ": 1137,
      "੝": 1138,
      "੧": 1139,
      "੨": 1140,
      "੩": 1141,
      "੪": 1142,
      "੫": 1143,
      "੮": 1144,
      "ੲ": 1145,
      "ੳ": 1146,
      "ੴ": 1147,
      "ઃ": 1148,
      "અ": 1149,
      "આ": 1150,
      "ઇ": 1151,
      "ઈ": 1152,
      "ઉ": 1153,
      "ઊ": 1154,
      "ઋ": 1155,
      "ઌ": 1156,
      "ઍ": 1157,
      "એ": 1158,
      "ઐ": 1159,
      "ઑ": 1160,
      "ઓ": 1161,
      "ઔ": 1162,
      "ક": 1163,
      "ખ": 1164,
      "ગ": 1165,
      "ઘ": 1166,
      "ઙ": 1167,
      "ચ": 1168,
      "છ": 1169,
      "જ": 1170,
      "ઝ": 1171,
      "ઞ": 1172,
      "ટ": 1173,
      "ઠ": 1174,
      "ડ": 1175,
      "ઢ": 1176,
      "ણ": 1177,
      "ત": 1178,
      "થ": 1179,
      "દ": 1180,
      "ધ": 1181,
      "ન": 1182,
      "પ": 1183,
      "ફ": 1184,
      "બ": 1185,
      "ભ": 1186,
      "મ": 1187,
      "ય": 1188,
      "ર": 1189,
      "લ": 1190,
      "ળ": 1191,
      "વ": 1192,
      "શ": 1193,
      "ષ": 1194,
      "સ": 1195,
      "હ": 1196,
      "ઽ": 1197,
      "ા": 1198,
      "િ": 1199,
      "ી": 1200,
      "ૉ": 1201,
      "ો": 1202,
      "ૌ": 1203,
      "ૐ": 1204,
      "ૠ": 1205,
      "ૡ": 1206,
      "૦": 1207,
      "૧": 1208,
      "૩": 1209,
      "૪": 1210,
      "૫": 1211,
      "૭": 1212,
      "૯": 1213,
      "૰": 1214,
      "૱": 1215,
      "ૹ": 1216,
      "ଂ": 1217,
      "ଃ": 1218,
      "ଅ": 1219,
      "ଆ": 1220,
      "ଇ": 1221,
      "ଈ": 1222,
      "ଉ": 1223,
      "ଊ": 1224,
      "ଋ": 1225,
      "ଌ": 1226,
      "ଏ": 1227,
      "ଐ": 1228,
      "ଓ": 1229,
      "ଔ": 1230,
      "କ": 1231,
      "ଖ": 1232,
      "ଗ": 1233,
      "ଘ": 1234,
      "ଙ": 1235,
      "ଚ": 1236,
      "ଛ": 1237,
      "ଜ": 1238,
      "ଝ": 1239,
      "ଞ": 1240,
      "ଟ": 1241,
      "ଠ": 1242,
      "ଡ": 1243,
      "ଢ": 1244,
      "ଣ": 1245,
      "ତ": 1246,
      "ଥ": 1247,
      "ଦ": 1248,
      "ଧ": 1249,
      "ନ": 1250,
      "ପ": 1251,
      "ଫ": 1252,
      "ବ": 1253,
      "ଭ": 1254,
      "ମ": 1255,
      "ଯ": 1256,
      "ର": 1257,
      "ଲ": 1258,
      "ଳ": 1259,
      "ଵ": 1260,
      "ଶ": 1261,
      "ଷ": 1262,
      "ସ": 1263,
      "ହ": 1264,
      "ା": 1265,
      "ୀ": 1266,
      "େ": 1267,
      "ୗ": 1268,
      "ୟ": 1269,
      "ୠ": 1270,
      "ୡ": 1271,
      "୦": 1272,
      "୧": 1273,
      "୨": 1274,
      "୩": 1275,
      "୪": 1276,
      "୫": 1277,
      "୬": 1278,
      "୭": 1279,
      "୮": 1280,
      "୯": 1281,
      "ୱ": 1282,
      "ஃ": 1283,
      "அ": 1284,
      "ஆ": 1285,
      "இ": 1286,
      "ஈ": 1287,
      "உ": 1288,
      "ஊ": 1289,
      "எ": 1290,
      "ஏ": 1291,
      "ஐ": 1292,
      "ஒ": 1293,
      "ஓ": 1294,
      "க": 1295,
      "ங": 1296,
      "ச": 1297,
      "ஜ": 1298,
      "ஞ": 1299,
      "ட": 1300,
      "ண": 1301,
      "த": 1302,
      "ந": 1303,
      "ன": 1304,
      "ப": 1305,
      "ம": 1306,
      "ய": 1307,
      "ர": 1308,
      "ற": 1309,
      "ல": 1310,
      "ள": 1311,
      "ழ": 1312,
      "வ": 1313,
      "ஶ": 1314,
      "ஷ": 1315,
      "ஸ": 1316,
      "ஹ": 1317,
      "ா": 1318,
      "ி": 1319,
      "ு": 1320,
      "ூ": 1321,
      "ெ": 1322,
      "ே": 1323,
      "ை": 1324,
      "ௐ": 1325,
      "ௗ": 1326,
      "௦": 1327,
      "௯": 1328,
      "௳": 1329,
      "ఁ": 1330,
      "ం": 1331,
      "ః": 1332,
      "అ": 1333,
      "ఆ": 1334,
      "ఇ": 1335,
      "ఈ": 1336,
      "ఉ": 1337,
      "ఊ": 1338,
      "ఋ": 1339,
      "ఌ": 1340,
      "ఎ": 1341,
      "ఏ": 1342,
      "ఐ": 1343,
      "ఒ": 1344,
      "ఓ": 1345,
      "ఔ": 1346,
      "క": 1347,
      "ఖ": 1348,
      "గ": 1349,
      "ఘ": 1350,
      "ఙ": 1351,
      "చ": 1352,
      "ఛ": 1353,
      "జ": 1354,
      "ఝ": 1355,
      "ఞ": 1356,
      "ట": 1357,
      "ఠ": 1358,
      "డ": 1359,
      "ఢ": 1360,
      "ణ": 1361,
      "త": 1362,
      "థ": 1363,
      "ద": 1364,
      "ధ": 1365,
      "న": 1366,
      "ప": 1367,
      "ఫ": 1368,
      "బ": 1369,
      "భ": 1370,
      "మ": 1371,
      "య": 1372,
      "ర": 1373,
      "ఱ": 1374,
      "ల": 1375,
      "ళ": 1376,
      "ఴ": 1377,
      "వ": 1378,
      "శ": 1379,
      "ష": 1380,
      "స": 1381,
      "హ": 1382,
      "ు": 1383,
      "ూ": 1384,
      "ృ": 1385,
      "ౄ": 1386,
      "ౠ": 1387,
      "ౡ": 1388,
      "౦": 1389,
      "౧": 1390,
      "౨": 1391,
      "౩": 1392,
      "౪": 1393,
      "౫": 1394,
      "౬": 1395,
      "౼": 1396,
      "ಂ": 1397,
      "ಃ": 1398,
      "ಅ": 1399,
      "ಆ": 1400,
      "ಇ": 1401,
      "ಈ": 1402,
      "ಉ": 1403,
      "ಊ": 1404,
      "ಋ": 1405,
      "ಌ": 1406,
      "ಎ": 1407,
      "ಏ": 1408,
      "ಐ": 1409,
      "ಒ": 1410,
      "ಓ": 1411,
      "ಔ": 1412,
      "ಕ": 1413,
      "ಖ": 1414,
      "ಗ": 1415,
      "ಘ": 1416,
      "ಙ": 1417,
      "ಚ": 1418,
      "ಛ": 1419,
      "ಜ": 1420,
      "ಝ": 1421,
      "ಞ": 1422,
      "ಟ": 1423,
      "ಠ": 1424,
      "ಡ": 1425,
      "ಢ": 1426,
      "ಣ": 1427,
      "ತ": 1428,
      "ಥ": 1429,
      "ದ": 1430,
      "ಧ": 1431,
      "ನ": 1432,
      "ಪ": 1433,
      "ಫ": 1434,
      "ಬ": 1435,
      "ಭ": 1436,
      "ಮ": 1437,
      "ಯ": 1438,
      "ರ": 1439,
      "ಱ": 1440,
      "ಲ": 1441,
      "ಳ": 1442,
      "ವ": 1443,
      "ಶ": 1444,
      "ಷ": 1445,
      "ಸ": 1446,
      "ಹ": 1447,
      "ಾ": 1448,
      "ು": 1449,
      "ೂ": 1450,
      "ೃ": 1451,
      "ೕ": 1452,
      "ೖ": 1453,
      "ೞ": 1454,
      "ೠ": 1455,
      "ೡ": 1456,
      "೦": 1457,
      "೧": 1458,
      "೨": 1459,
      "೩": 1460,
      "೪": 1461,
      "೫": 1462,
      "೬": 1463,
      "೭": 1464,
      "೮": 1465,
      "೯": 1466,
      "ം": 1467,
      "ഃ": 1468,
      "അ": 1469,
      "ആ": 1470,
      "ഇ": 1471,
      "ഈ": 1472,
      "ഉ": 1473,
      "ഊ": 1474,
      "ഋ": 1475,
      "ഌ": 1476,
      "എ": 1477,
      "ഏ": 1478,
      "ഐ": 1479,
      "ഒ": 1480,
      "ഓ": 1481,
      "ഔ": 1482,
      "ക": 1483,
      "ഖ": 1484,
      "ഗ": 1485,
      "ഘ": 1486,
      "ങ": 1487,
      "ച": 1488,
      "ഛ": 1489,
      "ജ": 1490,
      "ഝ": 1491,
      "ഞ": 1492,
      "ട": 1493,
      "ഠ": 1494,
      "ഡ": 1495,
      "ഢ": 1496,
      "ണ": 1497,
      "ത": 1498,
      "ഥ": 1499,
      "ദ": 1500,
      "ധ": 1501,
      "ന": 1502,
      "ഩ": 1503,
      "പ": 1504,
      "ഫ": 1505,
      "ബ": 1506,
      "ഭ": 1507,
      "മ": 1508,
      "യ": 1509,
      "ര": 1510,
      "റ": 1511,
      "ല": 1512,
      "ള": 1513,
      "ഴ": 1514,
      "വ": 1515,
      "ശ": 1516,
      "ഷ": 1517,
      "സ": 1518,
      "ഹ": 1519,
      "ഺ": 1520,
      "ഽ": 1521,
      "ാ": 1522,
      "ി": 1523,
      "ീ": 1524,
      "െ": 1525,
      "േ": 1526,
      "ൈ": 1527,
      "ൎ": 1528,
      "ൗ": 1529,
      "ൠ": 1530,
      "ൡ": 1531,
      "൦": 1532,
      "൧": 1533,
      "൨": 1534,
      "൩": 1535,
      "൪": 1536,
      "൭": 1537,
      "൯": 1538,
      "൰": 1539,
      "൱": 1540,
      "൲": 1541,
      "ൺ": 1542,
      "ൻ": 1543,
      "ർ": 1544,
      "ൽ": 1545,
      "ൾ": 1546,
      "ං": 1547,
      "ඃ": 1548,
      "අ": 1549,
      "ආ": 1550,
      "ඇ": 1551,
      "ඈ": 1552,
      "ඉ": 1553,
      "ඊ": 1554,
      "උ": 1555,
      "ඌ": 1556,
      "එ": 1557,
      "ඒ": 1558,
      "ඓ": 1559,
      "ඔ": 1560,
      "ඕ": 1561,
      "ඖ": 1562,
      "ක": 1563,
      "ඛ": 1564,
      "ග": 1565,
      "ඝ": 1566,
      "ඞ": 1567,
      "ඟ": 1568,
      "ච": 1569,
      "ඡ": 1570,
      "ජ": 1571,
      "ඤ": 1572,
      "ඥ": 1573,
      "ඦ": 1574,
      "ට": 1575,
      "ඨ": 1576,
      "ඩ": 1577,
      "ඪ": 1578,
      "ණ": 1579,
      "ඬ": 1580,
      "ත": 1581,
      "ථ": 1582,
      "ද": 1583,
      "ධ": 1584,
      "න": 1585,
      "ඳ": 1586,
      "ප": 1587,
      "ඵ": 1588,
      "බ": 1589,
      "භ": 1590,
      "ම": 1591,
      "ඹ": 1592,
      "ය": 1593,
      "ර": 1594,
      "ල": 1595,
      "ව": 1596,
      "ශ": 1597,
      "ෂ": 1598,
      "ස": 1599,
      "හ": 1600,
      "ළ": 1601,
      "ෆ": 1602,
      "ා": 1603,
      "ැ": 1604,
      "ෑ": 1605,
      "ෘ": 1606,
      "ෙ": 1607,
      "ෛ": 1608,
      "ෟ": 1609,
      "෴": 1610,
      "ก": 1611,
      "ข": 1612,
      "ฃ": 1613,
      "ค": 1614,
      "ฅ": 1615,
      "ฆ": 1616,
      "ง": 1617,
      "จ": 1618,
      "ฉ": 1619,
      "ช": 1620,
      "ซ": 1621,
      "ฌ": 1622,
      "ญ": 1623,
      "ฎ": 1624,
      "ฏ": 1625,
      "ฐ": 1626,
      "ฑ": 1627,
      "ฒ": 1628,
      "ณ": 1629,
      "ด": 1630,
      "ต": 1631,
      "ถ": 1632,
      "ท": 1633,
      "ธ": 1634,
      "น": 1635,
      "บ": 1636,
      "ป": 1637,
      "ผ": 1638,
      "ฝ": 1639,
      "พ": 1640,
      "ฟ": 1641,
      "ภ": 1642,
      "ม": 1643,
      "ย": 1644,
      "ร": 1645,
      "ฤ": 1646,
      "ล": 1647,
      "ฦ": 1648,
      "ว": 1649,
      "ศ": 1650,
      "ษ": 1651,
      "ส": 1652,
      "ห": 1653,
      "ฬ": 1654,
      "อ": 1655,
      "ฮ": 1656,
      "ฯ": 1657,
      "ะ": 1658,
      "า": 1659,
      "ำ": 1660,
      "฿": 1661,
      "เ": 1662,
      "แ": 1663,
      "โ": 1664,
      "ใ": 1665,
      "ไ": 1666,
      "ๅ": 1667,
      "ๆ": 1668,
      "๏": 1669,
      "๐": 1670,
      "๑": 1671,
      "๒": 1672,
      "๓": 1673,
      "๔": 1674,
      "๕": 1675,
      "๖": 1676,
      "๗": 1677,
      "๘": 1678,
      "๙": 1679,
      "๚": 1680,
      "๛": 1681,
      "ກ": 1682,
      "ຂ": 1683,
      "ຄ": 1684,
      "ງ": 1685,
      "ຈ": 1686,
      "ຊ": 1687,
      "ຌ": 1688,
      "ຍ": 1689,
      "ດ": 1690,
      "ຕ": 1691,
      "ຖ": 1692,
      "ທ": 1693,
      "ນ": 1694,
      "ບ": 1695,
      "ປ": 1696,
      "ຜ": 1697,
      "ຝ": 1698,
      "ພ": 1699,
      "ຟ": 1700,
      "ມ": 1701,
      "ຢ": 1702,
      "ຣ": 1703,
      "ລ": 1704,
      "ວ": 1705,
      "ສ": 1706,
      "ຫ": 1707,
      "ອ": 1708,
      "ຮ": 1709,
      "ຯ": 1710,
      "ະ": 1711,
      "າ": 1712,
      "ຳ": 1713,
      "ຽ": 1714,
      "ເ": 1715,
      "ແ": 1716,
      "ໂ": 1717,
      "ໃ": 1718,
      "ໄ": 1719,
      "ໆ": 1720,
      "໕": 1721,
      "ໜ": 1722,
      "ໝ": 1723,
      "༄": 1724,
      "༈": 1725,
      "་": 1726,
      "༌": 1727,
      "།": 1728,
      "༎": 1729,
      "༑": 1730,
      "༒": 1731,
      "༔": 1732,
      "༣": 1733,
      "༼": 1734,
      "༽": 1735,
      "ཀ": 1736,
      "ཁ": 1737,
      "ག": 1738,
      "ང": 1739,
      "ཅ": 1740,
      "ཆ": 1741,
      "ཇ": 1742,
      "ཉ": 1743,
      "ཊ": 1744,
      "ཋ": 1745,
      "ཌ": 1746,
      "ཎ": 1747,
      "ཏ": 1748,
      "ཐ": 1749,
      "ད": 1750,
      "ན": 1751,
      "པ": 1752,
      "ཕ": 1753,
      "བ": 1754,
      "མ": 1755,
      "ཙ": 1756,
      "ཚ": 1757,
      "ཛ": 1758,
      "ཝ": 1759,
      "ཞ": 1760,
      "ཟ": 1761,
      "འ": 1762,
      "ཡ": 1763,
      "ར": 1764,
      "ལ": 1765,
      "ཤ": 1766,
      "ཥ": 1767,
      "ས": 1768,
      "ཧ": 1769,
      "ཨ": 1770,
      "ཪ": 1771,
      "ཿ": 1772,
      "࿃": 1773,
      "࿊": 1774,
      "࿕": 1775,
      "က": 1776,
      "ခ": 1777,
      "ဂ": 1778,
      "ဃ": 1779,
      "င": 1780,
      "စ": 1781,
      "ဆ": 1782,
      "ဇ": 1783,
      "ဈ": 1784,
      "ဉ": 1785,
      "ည": 1786,
      "ဋ": 1787,
      "ဌ": 1788,
      "ဍ": 1789,
      "ဎ": 1790,
      "ဏ": 1791,
      "တ": 1792,
      "ထ": 1793,
      "ဒ": 1794,
      "ဓ": 1795,
      "န": 1796,
      "ပ": 1797,
      "ဖ": 1798,
      "ဗ": 1799,
      "ဘ": 1800,
      "မ": 1801,
      "ယ": 1802,
      "ရ": 1803,
      "လ": 1804,
      "ဝ": 1805,
      "သ": 1806,
      "ဟ": 1807,
      "ဠ": 1808,
      "အ": 1809,
      "ဢ": 1810,
      "ဣ": 1811,
      "ဤ": 1812,
      "ဥ": 1813,
      "ဧ": 1814,
      "ဩ": 1815,
      "ဪ": 1816,
      "ါ": 1817,
      "ာ": 1818,
      "ေ": 1819,
      "း": 1820,
      "ျ": 1821,
      "ြ": 1822,
      "ဿ": 1823,
      "၀": 1824,
      "၁": 1825,
      "၂": 1826,
      "၃": 1827,
      "၄": 1828,
      "၅": 1829,
      "၆": 1830,
      "၇": 1831,
      "၈": 1832,
      "၉": 1833,
      "၊": 1834,
      "။": 1835,
      "၍": 1836,
      "၏": 1837,
      "ၐ": 1838,
      "ၚ": 1839,
      "ၡ": 1840,
      "ၢ": 1841,
      "ၣ": 1842,
      "ၤ": 1843,
      "ၥ": 1844,
      "ၫ": 1845,
      "ၵ": 1846,
      "ၶ": 1847,
      "ၷ": 1848,
      "ၸ": 1849,
      "ၹ": 1850,
      "ၺ": 1851,
      "ၻ": 1852,
      "ၼ": 1853,
      "ၽ": 1854,
      "ၾ": 1855,
      "ၿ": 1856,
      "ႀ": 1857,
      "ႁ": 1858,
      "ႃ": 1859,
      "ႄ": 1860,
      "ႇ": 1861,
      "ႈ": 1862,
      "ႉ": 1863,
      "ႊ": 1864,
      "ႋ": 1865,
      "ႏ": 1866,
      "႐": 1867,
      "႔": 1868,
      "႕": 1869,
      "ႚ": 1870,
      "ႛ": 1871,
      "ႜ": 1872,
      "ა": 1873,
      "ბ": 1874,
      "გ": 1875,
      "დ": 1876,
      "ე": 1877,
      "ვ": 1878,
      "ზ": 1879,
      "თ": 1880,
      "ი": 1881,
      "კ": 1882,
      "ლ": 1883,
      "მ": 1884,
      "ნ": 1885,
      "ო": 1886,
      "პ": 1887,
      "ჟ": 1888,
      "რ": 1889,
      "ს": 1890,
      "ტ": 1891,
      "უ": 1892,
      "ფ": 1893,
      "ქ": 1894,
      "ღ": 1895,
      "ყ": 1896,
      "შ": 1897,
      "ჩ": 1898,
      "ც": 1899,
      "ძ": 1900,
      "წ": 1901,
      "ჭ": 1902,
      "ხ": 1903,
      "ჯ": 1904,
      "ჰ": 1905,
      "ჱ": 1906,
      "ჲ": 1907,
      "ჳ": 1908,
      "ჴ": 1909,
      "ჵ": 1910,
      "ჶ": 1911,
      "ჷ": 1912,
      "ჸ": 1913,
      "ჹ": 1914,
      "ჺ": 1915,
      "჻": 1916,
      "ჼ": 1917,
      "ჽ": 1918,
      "ჾ": 1919,
      "ჿ": 1920,
      "ᄀ": 1921,
      "ᄁ": 1922,
      "ᄂ": 1923,
      "ᄃ": 1924,
      "ᄄ": 1925,
      "ᄅ": 1926,
      "ᄆ": 1927,
      "ᄇ": 1928,
      "ᄈ": 1929,
      "ᄉ": 1930,
      "ᄊ": 1931,
      "ᄋ": 1932,
      "ᄌ": 1933,
      "ᄍ": 1934,
      "ᄎ": 1935,
      "ᄏ": 1936,
      "ᄐ": 1937,
      "ᄑ": 1938,
      "ᄒ": 1939,
      "ᄓ": 1940,
      "ᄔ": 1941,
      "ᄕ": 1942,
      "ᄖ": 1943,
      "ᄗ": 1944,
      "ᄘ": 1945,
      "ᄙ": 1946,
      "ᄚ": 1947,
      "ᄛ": 1948,
      "ᄜ": 1949,
      "ᄝ": 1950,
      "ᄞ": 1951,
      "ᄟ": 1952,
      "ᄠ": 1953,
      "ᄡ": 1954,
      "ᄢ": 1955,
      "ᄣ": 1956,
      "ᄤ": 1957,
      "ᄥ": 1958,
      "ᄦ": 1959,
      "ᄧ": 1960,
      "ᄨ": 1961,
      "ᄩ": 1962,
      "ᄪ": 1963,
      "ᄫ": 1964,
      "ᄬ": 1965,
      "ᄭ": 1966,
      "ᄮ": 1967,
      "ᄯ": 1968,
      "ᄰ": 1969,
      "ᄱ": 1970,
      "ᄲ": 1971,
      "ᄳ": 1972,
      "ᄴ": 1973,
      "ᄵ": 1974,
      "ᄶ": 1975,
      "ᄷ": 1976,
      "ᄸ": 1977,
      "ᄹ": 1978,
      "ᄺ": 1979,
      "ᄻ": 1980,
      "ᄼ": 1981,
      "ᄽ": 1982,
      "ᄾ": 1983,
      "ᄿ": 1984,
      "ᅀ": 1985,
      "ᅁ": 1986,
      "ᅂ": 1987,
      "ᅃ": 1988,
      "ᅄ": 1989,
      "ᅅ": 1990,
      "ᅆ": 1991,
      "ᅇ": 1992,
      "ᅈ": 1993,
      "ᅉ": 1994,
      "ᅊ": 1995,
      "ᅋ": 1996,
      "ᅌ": 1997,
      "ᅍ": 1998,
      "ᅎ": 1999,
      "ᅏ": 2000,
      "ᅐ": 2001,
      "ᅑ": 2002,
      "ᅒ": 2003,
      "ᅓ": 2004,
      "ᅔ": 2005,
      "ᅕ": 2006,
      "ᅖ": 2007,
      "ᅗ": 2008,
      "ᅘ": 2009,
      "ᅙ": 2010,
      "ᅚ": 2011,
      "ᅛ": 2012,
      "ᅜ": 2013,
      "ᅝ": 2014,
      "ᅞ": 2015,
      "ᅡ": 2016,
      "ᅢ": 2017,
      "ᅣ": 2018,
      "ᅤ": 2019,
      "ᅥ": 2020,
      "ᅦ": 2021,
      "ᅧ": 2022,
      "ᅨ": 2023,
      "ᅩ": 2024,
      "ᅪ": 2025,
      "ᅫ": 2026,
      "ᅬ": 2027,
      "ᅭ": 2028,
      "ᅮ": 2029,
      "ᅯ": 2030,
      "ᅰ": 2031,
      "ᅱ": 2032,
      "ᅲ": 2033,
      "ᅳ": 2034,
      "ᅴ": 2035,
      "ᅵ": 2036,
      "ᅶ": 2037,
      "ᅷ": 2038,
      "ᅸ": 2039,
      "ᅹ": 2040,
      "ᅺ": 2041,
      "ᅻ": 2042,
      "ᅼ": 2043,
      "ᅽ": 2044,
      "ᅾ": 2045,
      "ᅿ": 2046,
      "ᆀ": 2047,
      "ᆁ": 2048,
      "ᆂ": 2049,
      "ᆃ": 2050,
      "ᆄ": 2051,
      "ᆅ": 2052,
      "ᆆ": 2053,
      "ᆇ": 2054,
      "ᆈ": 2055,
      "ᆉ": 2056,
      "ᆊ": 2057,
      "ᆋ": 2058,
      "ᆌ": 2059,
      "ᆍ": 2060,
      "ᆎ": 2061,
      "ᆏ": 2062,
      "ᆐ": 2063,
      "ᆑ": 2064,
      "ᆒ": 2065,
      "ᆓ": 2066,
      "ᆔ": 2067,
      "ᆕ": 2068,
      "ᆖ": 2069,
      "ᆗ": 2070,
      "ᆘ": 2071,
      "ᆙ": 2072,
      "ᆚ": 2073,
      "ᆛ": 2074,
      "ᆜ": 2075,
      "ᆝ": 2076,
      "ᆞ": 2077,
      "ᆟ": 2078,
      "ᆠ": 2079,
      "ᆡ": 2080,
      "ᆢ": 2081,
      "ᆣ": 2082,
      "ᆤ": 2083,
      "ᆥ": 2084,
      "ᆦ": 2085,
      "ᆧ": 2086,
      "ᆨ": 2087,
      "ᆩ": 2088,
      "ᆪ": 2089,
      "ᆫ": 2090,
      "ᆬ": 2091,
      "ᆭ": 2092,
      "ᆮ": 2093,
      "ᆯ": 2094,
      "ᆰ": 2095,
      "ᆱ": 2096,
      "ᆲ": 2097,
      "ᆳ": 2098,
      "ᆴ": 2099,
      "ᆵ": 2100,
      "ᆶ": 2101,
      "ᆷ": 2102,
      "ᆸ": 2103,
      "ᆹ": 2104,
      "ᆺ": 2105,
      "ᆻ": 2106,
      "ᆼ": 2107,
      "ᆽ": 2108,
      "ᆾ": 2109,
      "ᆿ": 2110,
      "ᇀ": 2111,
      "ᇁ": 2112,
      "ᇂ": 2113,
      "ᇃ": 2114,
      "ᇄ": 2115,
      "ᇅ": 2116,
      "ᇆ": 2117,
      "ᇇ": 2118,
      "ᇈ": 2119,
      "ᇉ": 2120,
      "ᇊ": 2121,
      "ᇋ": 2122,
      "ᇌ": 2123,
      "ᇍ": 2124,
      "ᇎ": 2125,
      "ᇏ": 2126,
      "ᇐ": 2127,
      "ᇑ": 2128,
      "ᇒ": 2129,
      "ᇓ": 2130,
      "ᇔ": 2131,
      "ᇕ": 2132,
      "ᇖ": 2133,
      "ᇗ": 2134,
      "ᇘ": 2135,
      "ᇙ": 2136,
      "ᇚ": 2137,
      "ᇛ": 2138,
      "ᇜ": 2139,
      "ᇝ": 2140,
      "ᇞ": 2141,
      "ᇟ": 2142,
      "ᇠ": 2143,
      "ᇡ": 2144,
      "ᇢ": 2145,
      "ᇣ": 2146,
      "ᇤ": 2147,
      "ᇥ": 2148,
      "ᇦ": 2149,
      "ᇧ": 2150,
      "ᇨ": 2151,
      "ᇩ": 2152,
      "ᇪ": 2153,
      "ᇫ": 2154,
      "ᇬ": 2155,
      "ᇭ": 2156,
      "ᇮ": 2157,
      "ᇯ": 2158,
      "ᇰ": 2159,
      "ᇱ": 2160,
      "ᇲ": 2161,
      "ᇳ": 2162,
      "ᇴ": 2163,
      "ᇵ": 2164,
      "ᇶ": 2165,
      "ᇷ": 2166,
      "ᇸ": 2167,
      "ᇹ": 2168,
      "ᇺ": 2169,
      "ᇻ": 2170,
      "ᇼ": 2171,
      "ᇽ": 2172,
      "ᇾ": 2173,
      "ᇿ": 2174,
      "ሀ": 2175,
      "ሁ": 2176,
      "ሂ": 2177,
      "ሃ": 2178,
      "ሄ": 2179,
      "ህ": 2180,
      "ሆ": 2181,
      "ለ": 2182,
      "ሉ": 2183,
      "ሊ": 2184,
      "ላ": 2185,
      "ሌ": 2186,
      "ል": 2187,
      "ሎ": 2188,
      "ሏ": 2189,
      "ሐ": 2190,
      "ሑ": 2191,
      "ሒ": 2192,
      "ሓ": 2193,
      "ሔ": 2194,
      "ሕ": 2195,
      "ሖ": 2196,
      "መ": 2197,
      "ሙ": 2198,
      "ሚ": 2199,
      "ማ": 2200,
      "ሜ": 2201,
      "ም": 2202,
      "ሞ": 2203,
      "ሟ": 2204,
      "ሠ": 2205,
      "ሡ": 2206,
      "ሣ": 2207,
      "ሥ": 2208,
      "ሦ": 2209,
      "ረ": 2210,
      "ሩ": 2211,
      "ሪ": 2212,
      "ራ": 2213,
      "ሬ": 2214,
      "ር": 2215,
      "ሮ": 2216,
      "ሰ": 2217,
      "ሱ": 2218,
      "ሲ": 2219,
      "ሳ": 2220,
      "ሴ": 2221,
      "ስ": 2222,
      "ሶ": 2223,
      "ሸ": 2224,
      "ሹ": 2225,
      "ሺ": 2226,
      "ሻ": 2227,
      "ሽ": 2228,
      "ሾ": 2229,
      "ቀ": 2230,
      "ቁ": 2231,
      "ቂ": 2232,
      "ቃ": 2233,
      "ቄ": 2234,
      "ቅ": 2235,
      "ቆ": 2236,
      "ቈ": 2237,
      "ቋ": 2238,
      "ቐ": 2239,
      "ቑ": 2240,
      "ቓ": 2241,
      "ቕ": 2242,
      "ቖ": 2243,
      "በ": 2244,
      "ቡ": 2245,
      "ቢ": 2246,
      "ባ": 2247,
      "ቤ": 2248,
      "ብ": 2249,
      "ቦ": 2250,
      "ቧ": 2251,
      "ቨ": 2252,
      "ቪ": 2253,
      "ቫ": 2254,
      "ተ": 2255,
      "ቱ": 2256,
      "ቲ": 2257,
      "ታ": 2258,
      "ቴ": 2259,
      "ት": 2260,
      "ቶ": 2261,
      "ቷ": 2262,
      "ቸ": 2263,
      "ቹ": 2264,
      "ቺ": 2265,
      "ቻ": 2266,
      "ቼ": 2267,
      "ች": 2268,
      "ቾ": 2269,
      "ኀ": 2270,
      "ኃ": 2271,
      "ኅ": 2272,
      "ነ": 2273,
      "ኑ": 2274,
      "ኒ": 2275,
      "ና": 2276,
      "ኔ": 2277,
      "ን": 2278,
      "ኖ": 2279,
      "ኗ": 2280,
      "ኘ": 2281,
      "ኙ": 2282,
      "ኛ": 2283,
      "ኝ": 2284,
      "ኞ": 2285,
      "አ": 2286,
      "ኡ": 2287,
      "ኢ": 2288,
      "ኣ": 2289,
      "ኤ": 2290,
      "እ": 2291,
      "ኦ": 2292,
      "ከ": 2293,
      "ኩ": 2294,
      "ኪ": 2295,
      "ካ": 2296,
      "ኬ": 2297,
      "ክ": 2298,
      "ኮ": 2299,
      "ኰ": 2300,
      "ኲ": 2301,
      "ኳ": 2302,
      "ኸ": 2303,
      "ኹ": 2304,
      "ኺ": 2305,
      "ኻ": 2306,
      "ኽ": 2307,
      "ኾ": 2308,
      "ወ": 2309,
      "ዉ": 2310,
      "ዊ": 2311,
      "ዋ": 2312,
      "ዌ": 2313,
      "ው": 2314,
      "ዎ": 2315,
      "ዐ": 2316,
      "ዑ": 2317,
      "ዒ": 2318,
      "ዓ": 2319,
      "ዔ": 2320,
      "ዕ": 2321,
      "ዖ": 2322,
      "ዘ": 2323,
      "ዙ": 2324,
      "ዚ": 2325,
      "ዛ": 2326,
      "ዜ": 2327,
      "ዝ": 2328,
      "ዞ": 2329,
      "ዟ": 2330,
      "ዠ": 2331,
      "ዢ": 2332,
      "ዣ": 2333,
      "ዤ": 2334,
      "ዥ": 2335,
      "የ": 2336,
      "ዩ": 2337,
      "ዪ": 2338,
      "ያ": 2339,
      "ዬ": 2340,
      "ይ": 2341,
      "ዮ": 2342,
      "ዯ": 2343,
      "ደ": 2344,
      "ዱ": 2345,
      "ዲ": 2346,
      "ዳ": 2347,
      "ዴ": 2348,
      "ድ": 2349,
      "ዶ": 2350,
      "ጀ": 2351,
      "ጁ": 2352,
      "ጂ": 2353,
      "ጃ": 2354,
      "ጄ": 2355,
      "ጅ": 2356,
      "ጆ": 2357,
      "ገ": 2358,
      "ጉ": 2359,
      "ጊ": 2360,
      "ጋ": 2361,
      "ጌ": 2362,
      "ግ": 2363,
      "ጎ": 2364,
      "ጐ": 2365,
      "ጒ": 2366,
      "ጓ": 2367,
      "ጔ": 2368,
      "ጕ": 2369,
      "ጙ": 2370,
      "ጝ": 2371,
      "ጠ": 2372,
      "ጡ": 2373,
      "ጢ": 2374,
      "ጣ": 2375,
      "ጤ": 2376,
      "ጥ": 2377,
      "ጦ": 2378,
      "ጧ": 2379,
      "ጨ": 2380,
      "ጪ": 2381,
      "ጫ": 2382,
      "ጬ": 2383,
      "ጭ": 2384,
      "ጮ": 2385,
      "ጯ": 2386,
      "ጰ": 2387,
      "ጲ": 2388,
      "ጳ": 2389,
      "ጴ": 2390,
      "ጵ": 2391,
      "ጸ": 2392,
      "ጹ": 2393,
      "ጺ": 2394,
      "ጻ": 2395,
      "ጼ": 2396,
      "ጽ": 2397,
      "ጾ": 2398,
      "ፀ": 2399,
      "ፁ": 2400,
      "ፂ": 2401,
      "ፃ": 2402,
      "ፄ": 2403,
      "ፅ": 2404,
      "ፈ": 2405,
      "ፉ": 2406,
      "ፊ": 2407,
      "ፋ": 2408,
      "ፌ": 2409,
      "ፍ": 2410,
      "ፎ": 2411,
      "ፐ": 2412,
      "ፒ": 2413,
      "ፓ": 2414,
      "ፕ": 2415,
      "ፖ": 2416,
      "፠": 2417,
      "፡": 2418,
      "።": 2419,
      "፣": 2420,
      "፤": 2421,
      "፥": 2422,
      "፦": 2423,
      "፧": 2424,
      "፨": 2425,
      "፩": 2426,
      "፪": 2427,
      "፫": 2428,
      "፬": 2429,
      "፭": 2430,
      "፮": 2431,
      "፯": 2432,
      "፰": 2433,
      "፱": 2434,
      "፲": 2435,
      "፳": 2436,
      "፴": 2437,
      "፵": 2438,
      "፶": 2439,
      "፷": 2440,
      "፸": 2441,
      "፹": 2442,
      "፺": 2443,
      "፻": 2444,
      "፼": 2445,
      "ᏸ": 2446,
      "ᏹ": 2447,
      "ᏺ": 2448,
      "ᏻ": 2449,
      "ᏼ": 2450,
      "ᏽ": 2451,
      "ᐁ": 2452,
      "ᐂ": 2453,
      "ᐃ": 2454,
      "ᐄ": 2455,
      "ᐅ": 2456,
      "ᐆ": 2457,
      "ᐈ": 2458,
      "ᐉ": 2459,
      "ᐊ": 2460,
      "ᐋ": 2461,
      "ᐌ": 2462,
      "ᐍ": 2463,
      "ᐎ": 2464,
      "ᐏ": 2465,
      "ᐑ": 2466,
      "ᐖ": 2467,
      "ᐗ": 2468,
      "ᐘ": 2469,
      "ᐙ": 2470,
      "ᐚ": 2471,
      "ᐛ": 2472,
      "ᐜ": 2473,
      "ᐝ": 2474,
      "ᐞ": 2475,
      "ᐟ": 2476,
      "ᐠ": 2477,
      "ᐡ": 2478,
      "ᐢ": 2479,
      "ᐣ": 2480,
      "ᐤ": 2481,
      "ᐥ": 2482,
      "ᐦ": 2483,
      "ᐧ": 2484,
      "ᐨ": 2485,
      "ᐩ": 2486,
      "ᐪ": 2487,
      "ᐫ": 2488,
      "ᐬ": 2489,
      "ᐭ": 2490,
      "ᐮ": 2491,
      "ᐯ": 2492,
      "ᐰ": 2493,
      "ᐱ": 2494,
      "ᐲ": 2495,
      "ᐳ": 2496,
      "ᐴ": 2497,
      "ᐸ": 2498,
      "ᐹ": 2499,
      "ᐺ": 2500,
      "ᐻ": 2501,
      "ᐽ": 2502,
      "ᐿ": 2503,
      "ᑄ": 2504,
      "ᑉ": 2505,
      "ᑊ": 2506,
      "ᑋ": 2507,
      "ᑌ": 2508,
      "ᑍ": 2509,
      "ᑎ": 2510,
      "ᑏ": 2511,
      "ᑐ": 2512,
      "ᑑ": 2513,
      "ᑕ": 2514,
      "ᑖ": 2515,
      "ᑗ": 2516,
      "ᑘ": 2517,
      "ᑝ": 2518,
      "ᑥ": 2519,
      "ᑦ": 2520,
      "ᑧ": 2521,
      "ᑨ": 2522,
      "ᑩ": 2523,
      "ᑪ": 2524,
      "ᑫ": 2525,
      "ᑬ": 2526,
      "ᑭ": 2527,
      "ᑮ": 2528,
      "ᑯ": 2529,
      "ᑰ": 2530,
      "ᑲ": 2531,
      "ᑳ": 2532,
      "ᑴ": 2533,
      "ᑾ": 2534,
      "ᑿ": 2535,
      "ᒁ": 2536,
      "ᒂ": 2537,
      "ᒃ": 2538,
      "ᒄ": 2539,
      "ᒅ": 2540,
      "ᒆ": 2541,
      "ᒇ": 2542,
      "ᒈ": 2543,
      "ᒉ": 2544,
      "ᒊ": 2545,
      "ᒋ": 2546,
      "ᒌ": 2547,
      "ᒍ": 2548,
      "ᒐ": 2549,
      "ᒑ": 2550,
      "ᒠ": 2551,
      "ᒡ": 2552,
      "ᒢ": 2553,
      "ᒣ": 2554,
      "ᒤ": 2555,
      "ᒥ": 2556,
      "ᒦ": 2557,
      "ᒧ": 2558,
      "ᒨ": 2559,
      "ᒪ": 2560,
      "ᒫ": 2561,
      "ᒶ": 2562,
      "ᒷ": 2563,
      "ᒺ": 2564,
      "ᒻ": 2565,
      "ᒼ": 2566,
      "ᒽ": 2567,
      "ᒾ": 2568,
      "ᓀ": 2569,
      "ᓁ": 2570,
      "ᓂ": 2571,
      "ᓃ": 2572,
      "ᓄ": 2573,
      "ᓅ": 2574,
      "ᓇ": 2575,
      "ᓈ": 2576,
      "ᓏ": 2577,
      "ᓐ": 2578,
      "ᓑ": 2579,
      "ᓒ": 2580,
      "ᓓ": 2581,
      "ᓔ": 2582,
      "ᓕ": 2583,
      "ᓖ": 2584,
      "ᓗ": 2585,
      "ᓘ": 2586,
      "ᓚ": 2587,
      "ᓛ": 2588,
      "ᓪ": 2589,
      "ᓫ": 2590,
      "ᓬ": 2591,
      "ᓭ": 2592,
      "ᓮ": 2593,
      "ᓯ": 2594,
      "ᓰ": 2595,
      "ᓱ": 2596,
      "ᓲ": 2597,
      "ᓴ": 2598,
      "ᓵ": 2599,
      "ᔄ": 2600,
      "ᔅ": 2601,
      "ᔆ": 2602,
      "ᔇ": 2603,
      "ᔈ": 2604,
      "ᔉ": 2605,
      "ᔊ": 2606,
      "ᔋ": 2607,
      "ᔌ": 2608,
      "ᔍ": 2609,
      "ᔎ": 2610,
      "ᔏ": 2611,
      "ᔐ": 2612,
      "ᔑ": 2613,
      "ᔓ": 2614,
      "ᔕ": 2615,
      "ᔥ": 2616,
      "ᔦ": 2617,
      "ᔧ": 2618,
      "ᔨ": 2619,
      "ᔩ": 2620,
      "ᔪ": 2621,
      "ᔫ": 2622,
      "ᔭ": 2623,
      "ᔮ": 2624,
      "ᔺ": 2625,
      "ᔽ": 2626,
      "ᔾ": 2627,
      "ᔿ": 2628,
      "ᕀ": 2629,
      "ᕁ": 2630,
      "ᕂ": 2631,
      "ᕃ": 2632,
      "ᕄ": 2633,
      "ᕅ": 2634,
      "ᕆ": 2635,
      "ᕇ": 2636,
      "ᕈ": 2637,
      "ᕊ": 2638,
      "ᕋ": 2639,
      "ᕌ": 2640,
      "ᕍ": 2641,
      "ᕐ": 2642,
      "ᕑ": 2643,
      "ᕒ": 2644,
      "ᕓ": 2645,
      "ᕔ": 2646,
      "ᕕ": 2647,
      "ᕖ": 2648,
      "ᕗ": 2649,
      "ᕘ": 2650,
      "ᕙ": 2651,
      "ᕚ": 2652,
      "ᕛ": 2653,
      "ᕝ": 2654,
      "ᕞ": 2655,
      "ᕠ": 2656,
      "ᕤ": 2657,
      "ᕦ": 2658,
      "ᕪ": 2659,
      "ᕮ": 2660,
      "ᕯ": 2661,
      "ᕲ": 2662,
      "ᕳ": 2663,
      "ᕻ": 2664,
      "ᕼ": 2665,
      "ᕽ": 2666,
      "ᕿ": 2667,
      "ᖀ": 2668,
      "ᖁ": 2669,
      "ᖂ": 2670,
      "ᖃ": 2671,
      "ᖄ": 2672,
      "ᖅ": 2673,
      "ᖊ": 2674,
      "ᖋ": 2675,
      "ᖌ": 2676,
      "ᖍ": 2677,
      "ᖎ": 2678,
      "ᖏ": 2679,
      "ᖐ": 2680,
      "ᖑ": 2681,
      "ᖒ": 2682,
      "ᖓ": 2683,
      "ᖔ": 2684,
      "ᖕ": 2685,
      "ᖖ": 2686,
      "ᖚ": 2687,
      "ᖟ": 2688,
      "ᖠ": 2689,
      "ᖢ": 2690,
      "ᖤ": 2691,
      "ᖦ": 2692,
      "ᖨ": 2693,
      "ᖩ": 2694,
      "ᖪ": 2695,
      "ᖫ": 2696,
      "ᖬ": 2697,
      "ᖭ": 2698,
      "ᖮ": 2699,
      "ᖲ": 2700,
      "ᖳ": 2701,
      "ᖹ": 2702,
      "ᖻ": 2703,
      "ᖽ": 2704,
      "ᖾ": 2705,
      "ᖿ": 2706,
      "ᗂ": 2707,
      "ᗇ": 2708,
      "ᗈ": 2709,
      "ᗉ": 2710,
      "ᗒ": 2711,
      "ᗔ": 2712,
      "ᗕ": 2713,
      "ᗗ": 2714,
      "ᗘ": 2715,
      "ᗙ": 2716,
      "ᗜ": 2717,
      "ᗟ": 2718,
      "ᗠ": 2719,
      "ᗡ": 2720,
      "ᗥ": 2721,
      "ᗧ": 2722,
      "ᗩ": 2723,
      "ᗪ": 2724,
      "ᗫ": 2725,
      "ᗮ": 2726,
      "ᗯ": 2727,
      "ᗰ": 2728,
      "ᗱ": 2729,
      "ᗴ": 2730,
      "ᗸ": 2731,
      "ᗺ": 2732,
      "ᗽ": 2733,
      "ᘀ": 2734,
      "ᘁ": 2735,
      "ᘇ": 2736,
      "ᘉ": 2737,
      "ᘏ": 2738,
      "ᘐ": 2739,
      "ᘔ": 2740,
      "ᘕ": 2741,
      "ᘚ": 2742,
      "ᘛ": 2743,
      "ᘦ": 2744,
      "ᘧ": 2745,
      "ᘨ": 2746,
      "ᘫ": 2747,
      "ᘬ": 2748,
      "ᘼ": 2749,
      "ᙆ": 2750,
      "ᙇ": 2751,
      "ᙐ": 2752,
      "ᙘ": 2753,
      "ᙚ": 2754,
      "ᙢ": 2755,
      "ᙣ": 2756,
      "ᙨ": 2757,
      "᙮": 2758,
      "ᙯ": 2759,
      "ᙰ": 2760,
      "ᙱ": 2761,
      "ᙲ": 2762,
      "ᙳ": 2763,
      "ᙴ": 2764,
      "ᙵ": 2765,
      "ᙶ": 2766,
      "ᙾ": 2767,
      "ᙿ": 2768,
      "ᚁ": 2769,
      "ᚂ": 2770,
      "ᚃ": 2771,
      "ᚄ": 2772,
      "ᚅ": 2773,
      "ᚆ": 2774,
      "ᚇ": 2775,
      "ᚈ": 2776,
      "ᚉ": 2777,
      "ᚊ": 2778,
      "ᚋ": 2779,
      "ᚌ": 2780,
      "ᚍ": 2781,
      "ᚎ": 2782,
      "ᚏ": 2783,
      "ᚐ": 2784,
      "ᚑ": 2785,
      "ᚒ": 2786,
      "ᚓ": 2787,
      "ᚔ": 2788,
      "ᚕ": 2789,
      "ᚖ": 2790,
      "ᚗ": 2791,
      "ᚘ": 2792,
      "ᚙ": 2793,
      "ᚚ": 2794,
      "᚛": 2795,
      "᚜": 2796,
      "ᚠ": 2797,
      "ᚡ": 2798,
      "ᚢ": 2799,
      "ᚣ": 2800,
      "ᚤ": 2801,
      "ᚦ": 2802,
      "ᚧ": 2803,
      "ᚨ": 2804,
      "ᚩ": 2805,
      "ᚪ": 2806,
      "ᚫ": 2807,
      "ᚬ": 2808,
      "ᚭ": 2809,
      "ᚮ": 2810,
      "ᚯ": 2811,
      "ᚱ": 2812,
      "ᚲ": 2813,
      "ᚳ": 2814,
      "ᚴ": 2815,
      "ᚵ": 2816,
      "ᚷ": 2817,
      "ᚹ": 2818,
      "ᚺ": 2819,
      "ᚻ": 2820,
      "ᚼ": 2821,
      "ᚽ": 2822,
      "ᚾ": 2823,
      "ᚿ": 2824,
      "ᛁ": 2825,
      "ᛂ": 2826,
      "ᛃ": 2827,
      "ᛄ": 2828,
      "ᛅ": 2829,
      "ᛆ": 2830,
      "ᛇ": 2831,
      "ᛈ": 2832,
      "ᛉ": 2833,
      "ᛊ": 2834,
      "ᛋ": 2835,
      "ᛌ": 2836,
      "ᛏ": 2837,
      "ᛐ": 2838,
      "ᛑ": 2839,
      "ᛒ": 2840,
      "ᛓ": 2841,
      "ᛔ": 2842,
      "ᛕ": 2843,
      "ᛖ": 2844,
      "ᛗ": 2845,
      "ᛘ": 2846,
      "ᛙ": 2847,
      "ᛚ": 2848,
      "ᛜ": 2849,
      "ᛝ": 2850,
